/* Localized strings in AppTrap for the Portuguese version */

"An Application change has been detected.\nAre you trying to update or uninstall the application?" = "Está a mover uma aplicação para a lixeira, deseja mover os ficheiros associados à aplicação também?";
"No files will be deleted until you empty the trash." = "Os ficheiros só serão eliminados quando esvaziar a lixeira";
"WARNING: The application may only be updating itself." = "AVISO: A aplicação pode apenas estar a actualizar-se.";
"Update" = "Deixar os ficheiros";
"Uninstall" = "Mover os ficheiros";
